[
    {
        "title": "Blank Cards",
        "game": "All",
        "tags": [],
        "text": "Cards that are blank card backs represent any card in their game that you can name. You cannot name a card thats already been played this game."
    },
    {
        "title": "Land Types",
        "game": "MTG",
        "tags": ["Land"],
        "text": "Cards not on the battlefield can be Land or non-Land, determined by the owner of the effect that cares about it. Cards played face down as Lands are Lands of all types."
    },
    {
        "title": "Yugioh Summoning",
        "game": "Yugioh",
        "tags": ["Summon", "Cast", "Cost"],
        "text": "Level 4 or lower monsters can be summoned to the battlefield for free."
    },
    {
        "title": "Pokemon Casting",
        "game": "Pokemon",
        "tags": ["Cast", "Cost"],
        "text": "Pokemon cards cost no resources to play."
    },
    {
        "title": "Pokemon Abilities",
        "game": "Pokemon",
        "tags": ["Ability", "Cost"],
        "text": "Pokemon abilities can be activated with mana. Your turn is ended after you use a pokemon ability."
    },
    {
        "title": "Pokemon Bench",
        "game": "Pokemon",
        "tags": ["Bench"],
        "text": "Your hand counts as your bench."
    },
    {
        "title": "Pokemon Damage",
        "game": "Pokemon",
        "tags": ["Damage", "Health"],
        "text": "Damage dealt to Pokemon stays on them while they remain on the battlefield."
    },
    {
        "title": "Lorecana Damage",
        "game": "Lorecana",
        "tags": ["Damage", "Health"],
        "text": "Damage dealt to Lorecana characters stays on them while they remain on the battlefield."
    },
    {
        "title": "Uno Reverse",
        "game": "Uno",
        "tags": ["Target"],
        "text": "Instead of changing turn order the Uno reverse is used to reverse (redirect) things such as spells and attacking creatures."
    },
    {
        "title": "Uno Skip",
        "game": "Uno",
        "tags": ["Counter", "Target"],
        "text": "Uno skip does not skip the next players turn. Instead it is used to skip a stack. (cards on the stack are exiled)"
    },
    {
        "title": "Uno +2 or +4",
        "game": "Uno",
        "tags": ["Target", "Draw"],
        "text": "Just like in Uno, these cards make the next player draw the printed amount and they must skip their next turn."
    }
]